[
  {
    "id": 1718118835471,
    "title": "Día del Niño en Hogar Piche Roga",
    "date": "2025-08-10",
    "description": "Organizamos una mañana de alegría, juegos y sorpresas para 70 niños del hogar, llevando sonrisas y celebrando su día especial.",
    "members": "Comité de Servicio a la Comunidad",
    "external_link": "https://www.instagram.com/p/DNbirVPp0lj/?utm_source=ig_web_copy_link&igsh=MXhqcGliMHk1eG56YQ==",
    "imagenes": [
      "/img/dia-nino-picheroga.jpeg"
    ]
  },
  {
    "id": 1718118835472,
    "title": "Charla de Liderazgo Comunitario",
    "date": "2025-07-22",
    "description": "Invitamos al reconocido líder juvenil Marcos Enríquez para una charla inspiradora sobre cómo los jóvenes pueden ser agentes de cambio.",
    "members": "Marcos Enríquez (Disertante)",
    "external_link": "https://www.instagram.com/p/DMWNp92pd4s/?utm_source=ig_web_copy_link&igsh=a3Jyd3k2NXVpeG50",
    "imagenes": [
      "/img/charla-liderazgo.jpeg"
    ]
  },
  {
    "id": 1718118835473,
    "title": "Día del Niño con la Cruz Roja Juventud",
    "date": "2025-08-16",
    "description": "En alianza con la Cruz Roja Juventud, celebramos un gran evento comunitario para más de 80 niños de la localidad de Arroyo Porã.",
    "members": "En colaboración con Cruz Roja Juventud",
    "external_link": "https://www.instagram.com/p/DN0pxkw3BYr/?utm_source=ig_web_copy_link&igsh=MW5lZHM4MTdmYnFuNA==",
    "imagenes": [
      "/img/cruz roja.jpeg"
    ]
  },
  {
    "id": 1757586875071,
    "title": "Campaña \"Tu vida vale\"",
    "date": "2025-09-10",
    "description": "El Interact Club Encarnación Norte, junto a Actio, participaron en una campaña de prevención del suicidio en la que distribuyeron volantes informativos para facilitar el acceso a servicios de salud mental gratuitos a nivel nacional, así también trasmitir el mensaje de la importancia de la vida.\n\nSi estas buscando tu foto, la podes encontrar aquí: https://drive.google.com/drive/folders/1vN4kMQEw8AeO9QkVmBtpOg2-jNdAg4Mb?usp=sharing",
    "members": "Interact Club Encarnación Norte, ACTIO y voluntarios encarnacenos",
    "external_link": "https://www.youtube.com/watch?v=VfB9UawwPwQ",
    "imagenes": [
      "/img/uploads/projectImage-1757586874809-876071616.jpg",
      "/img/uploads/projectImage-1757586874974-83623508.jpg",
      "/img/uploads/projectImage-1757586875023-11192437.jpg"
    ]
  },
  {
    "id": 1757975733725,
    "title": "Convocatoria de Aspirantes septiembre 2025",
    "date": "2025-09-13",
    "description": "Finalizada nuestra convocatoria presencial, queremos darles una afectuosa bienvenida a los nuevos miembros del Interact Club Encarnación Norte. Fue una jornada excelente para conocernos y compartir el propósito de nuestro club.\n\nEstamos muy contentos de tenerlos a bordo para seguir creando un impacto positivo juntos.",
    "members": "",
    "external_link": "",
    "imagenes": [
      "/img/uploads/projectImage-1757975733531-163708327.JPG",
      "/img/uploads/projectImage-1757975733651-313124614.JPG",
      "/img/uploads/projectImage-1757975733708-151249334.JPG"
    ]
  },
  {
    "id": 1760967217617,
    "title": "CETECUL Mexico 2025",
    "date": "2025-09-27",
    "description": "CETECUL México 2025 reunió a jóvenes de distintos clubes Interact de la región en una tarde llena de cultura, alegría y compañerismo. Con la participación especial de los clubes Interact de Cambyretá y Encarnación, la actividad se destacó por promover la integración, el fortalecimiento de lazos y el espíritu de amistad rotaria entre los asistentes.\nEntre música, danzas típicas, gastronomía y tradiciones mexicanas, los participantes vivieron una experiencia única que reflejó los valores de unidad, servicio y trabajo en equipo, reafirmando el compromiso de los clubes con la comunidad y con el crecimiento conjunto.",
    "members": "Interact Club Encarnación Norte, Interact Club Cambyreta y Interact Club Encarnación",
    "external_link": "",
    "imagenes": [
      "/img/uploads/projectImage-1760967216139-612047961.JPG",
      "/img/uploads/projectImage-1760967216960-875498805.JPG"
    ]
  },
  {
    "id": 1760967801539,
    "title": "Asunción de socios ",
    "date": "2025-10-18",
    "description": "Durante nuestro evento de asunción, dimos la bienvenida a cinco nuevos integrantes que se unen a la familia del Interact Club Encarnación Norte. Este momento representa el crecimiento de nuestro club y el fortalecimiento del compromiso con los valores de servicio, liderazgo y amistad.\n\nCada nuevo socio aporta su energía, entusiasmo y deseos de contribuir positivamente a la comunidad, reafirmando el espíritu que nos une como club y como jóvenes agentes de cambio.",
    "members": "Interact Club Encarnación Norte",
    "external_link": "",
    "imagenes": [
      "/img/uploads/projectImage-1760967801348-392513287.JPG",
      "/img/uploads/projectImage-1760967801412-834686556.JPG",
      "/img/uploads/projectImage-1760967801485-464494440.JPG"
    ]
  },
  {
    "id": 1767553451525,
    "title": "Capacitación de Aspirantes",
    "date": "2025-11-29",
    "description": "Durante esta jornada, el Interact Club Encarnación Norte llevó a cabo un espacio de capacitación dirigido a sus aspirantes, enfocado en el aprendizaje, el crecimiento personal y la comprensión del espíritu de servicio que guía a la organización. La actividad fue llevada a cabo por el presidente del Rotaract Club Encarnación Norte, Carlos Martínez, fortaleciendo el trabajo conjunto y el acompañamiento dentro de la familia rotaria.\n\nEste encuentro reafirmó el compromiso con la formación de jóvenes líderes preparados para asumir nuevos desafíos y aportar activamente a su comunidad, consolidando los valores de servicio y liderazgo que caracterizan al período 2025–2026.",
    "members": "Interact Club Encarnación Norte, Rotaract Club Encarnación Norte",
    "external_link": "https://www.instagram.com/p/DRvfh6kCTF_/?utm_source=ig_web_copy_link&igsh=MzRlODBiNWFlZA==",
    "imagenes": [
      "/img/uploads/projectImage-1767553447619-712444854.JPG",
      "/img/uploads/projectImage-1767553448266-413704245.JPG",
      "/img/uploads/projectImage-1767553448385-212759246.JPG",
      "/img/uploads/projectImage-1767553450404-954138359.JPG"
    ]
  },
  {
    "id": 1767554014010,
    "title": "Colonia de vacaciones",
    "date": "2025-12-17",
    "description": "El Interact Club Encarnación Norte llevó adelante la **Colonia de Vacaciones**, un proyecto solidario que combinó servicio, recreación y aprendizaje para niños y niñas de entre 4 y 8 años. La iniciativa se desarrolló los días 17 y 18 de diciembre en la Réplica del Ferrocarril y culminó el 19 de diciembre en el Sambódromo, creando espacios seguros de juego, manualidades y convivencia, donde la diversión fue acompañada por valores de solidaridad y compromiso comunitario.\n\nComo cierre del proyecto, se realizó la **Gran Carrera Sobre Ruedas**, una actividad que reunió a las familias en una jornada de entusiasmo y participación activa. Además, la donación de juguetes permitió llevar alegría a otros hogares, reafirmando el espíritu de servicio que caracteriza a Interact y a la familia rotaria, y demostrando que en Encarnación el voluntariado juvenil sigue generando un impacto positivo en la comunidad.",
    "members": "Interact Club Encarnación Norte",
    "external_link": "https://www.instagram.com/p/DSQxZxqiXJE/?utm_source=ig_web_copy_link&igsh=MzRlODBiNWFlZA==",
    "imagenes": [
      "/img/uploads/projectImage-1767554012962-777308347.JPG",
      "/img/uploads/projectImage-1767554013141-62065272.JPG",
      "/img/uploads/projectImage-1767554013318-623552244.JPG",
      "/img/uploads/projectImage-1767554013466-213207799.JPG",
      "/img/uploads/projectImage-1767554013681-592865735.JPG",
      "/img/uploads/projectImage-1767554013859-428335762.JPG"
    ]
  }
]